<!-- main content -->
<section class="content home">
	<div class="container-fluid">
		<div class="block-header">
			<h2>ALL STATUS</h2>
			<ul class="breadcrumb">			
				
			</ul>
		</div>


                   <div class = "container">
      <div class="panel panel-default">  
        <div class="panel-body"> 
            <div class="col-md-12">
                <center><h4>
                    รายชื่อนักศึกษา คณะเทคโนโลยีและสิ่งแวดล้อมที่ขอปฏิบัติงานสหกิจศึกษา ชั้นปีที่ 3-8<br>
                    <!-- ภาคเรียนที่ 3 (ภาคฤดูร้อน) ปีการศึกษา 2557<br> -->
                    มหาวิทยาลัยสงขลานครินทร์ วิทยาเขตภูเก็ต<br>
                    <!-- ฝึกปฏิบัติงานระหว่างวันจันทร์ที่ 18 พฤษภาคม 2558 – วันศุกร์ที่ 17 กรกฎาคม 2558  -->   
                    
                                        ที่ต้องการออกปฏิบัติงานสหกิจศึกษาในภาคการศึกษานี้
                                    </h4></center>
                <table class="table table-hover table-bordered">
                    <thead>
                        <tr>
                            <th>ที่</th>
                            <th>รหัสนักศึกษา</th>
                            <th>ชื่อ - สกุล</th>
                            <th>สาขา</th>
                                                        <th>สถานประกอบการที่ขอฝึกงาน 1</th>
                            <th>สถานะ</th>
                            <th>สถานประกอบการที่ขอฝึกงาน 2</th>
                            <th>สถานะ</th>
                            <th>สถานะหลัก</th>
                                                    </tr>
                    </thead>
                    <tbody>
                                                                            <tr>
                                <td>1</td>
                                <td>5730212051</td>
                                <td>นางสาว ณัฐวรรณ จุลกัลป์</td>
                                <td>ธุรกิจอิเล็กทรอนิกส์</td>
                                                                <td>มหาวิทยาลัยสงขลานครินทร์</td>
                                <td>-</td>
                                <td>-</td>
                                <td>-</td>
                                <td>Choosing</td>
                                                            </tr>
                                                    <tr>
                                <td>2</td>
                                <td>5730215009</td>
                                <td>นางสาว ผานิต ทองใสพร</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>บริษัท เมทริกซ์ แอสโซซิเอทซ์ จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท นูแมพ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>3</td>
                                <td>5730215013</td>
                                <td>นาย นฤสรณ์ สุริยฉาย</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>บริษัท ภูเก็ตพัฒนาเมือง จำกัด (PKCD)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>4</td>
                                <td>5730215014</td>
                                <td>นาย โยธิน เรืองดี</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>ศูนย์ปฏิบัติการอุทยานแห่งชาติทางทะเล ที่ 2 จังหวัดภูเก็ต</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>5</td>
                                <td>5730215023</td>
                                <td>นาย สรวิชญ์ ศิริพันธ์</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>บริษัท ภูเก็ตพัฒนาเมือง จำกัด (PKCD)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>6</td>
                                <td>5730215024</td>
                                <td>นางสาว ชุลีพร พงษ์สระพัง</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>สำนักงานโยธาธิการและผังเมืองจังหวัดภูเก็ต</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>7</td>
                                <td>5730215032</td>
                                <td>นางสาว ฐิตินันท์ ชูรัตน์</td>
                                <td>ภูมิสารสนเทศสิ่งแวดล้อม</td>
                                                                <td>สำนักงานโยธาธิการและผังเมืองจังหวัดภูเก็ต</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>8</td>
                                <td>5730213028</td>
                                <td>นาย รัฐกิตติ์ ธนาศักดิ์กุลศิริ</td>
                                <td>วิศวกรรมซอฟต์แวร์</td>
                                                                <td>-</td>
                                <td>-</td>
                                <td>-</td>
                                <td>-</td>
                                <td>Choosing</td>
                                                            </tr>
                                                    <tr>
                                <td>9</td>
                                <td>5730211002</td>
                                <td>นางสาว กานต์สิรี ภูมิผล</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>โรงแรมกะตะธานี ภูเก็ต บีช รีสอร์ท</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>10</td>
                                <td>5730211004</td>
                                <td>นาย ภาณุวัฒน์ จารุจารีต</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Builk One Co., Ltd.</td>
                                <td>Accept</td>
                                <td>Metro Systems Corporation Public Co., Ltd.</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>11</td>
                                <td>5730211006</td>
                                <td>นาย ยศวัฒน์ สุจิตราภรณ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Book Cafe Co., Ltd. (Nanami Animation)</td>
                                <td>Accept</td>
                                <td>Donuts Bangkok co. ltd</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>12</td>
                                <td>5730211009</td>
                                <td>นาย ศุภโชค หนูปาน</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท เอท จี เอท จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท เอ็กซ์เพรสดาต้า จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>13</td>
                                <td>5730211010</td>
                                <td>นาย นวพงษ์ อติวัฒนานนท์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท รอยเตอร์ ซอฟท์แวร์ (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>14</td>
                                <td>5730211011</td>
                                <td>นาย จิรายุ ชิณวงศ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท บัสเอ็กซ์ (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>15</td>
                                <td>5730211012</td>
                                <td>นาย ธันวา ดาวกระจ่าง</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>ชูการ์ มารีน่า รีสอร์ท นอติคอล กะตะ บีช</td>
                                <td>Accept</td>
                                <td></td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>16</td>
                                <td>5730211013</td>
                                <td>นาย กฤตเมธ ขุนฤทธิ์แก้ว</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>อุทยานการเรียนรู้นครภูเก็ต</td>
                                <td>Accept</td>
                                <td>อุทยานการเรียนรู้นครภูเก็ต</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>17</td>
                                <td>5730211015</td>
                                <td>นาย ชนะชัย สิริพันธ์วราภรณ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท เอ็กซ์บิส (ประเทศไทย) จำกัด</td>
                                <td>Waiting</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>18</td>
                                <td>5730211018</td>
                                <td>นาย ธนวัฒน์ วิชัย</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ปตท.สำรวจและผลิตปิโตรเลียม จำกัด (มหาชน) จ.ระนอง</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>19</td>
                                <td>5730211019</td>
                                <td>นาย ปิยะพันธ์ ชมสุวรรณ</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท เว็บ คอนเน็คชั่น จำกัด</td>
                                <td>-</td>
                                <td>บริษัท สปอทออน แลบบอราทอรีส์ จำกัด</td>
                                <td>Accept</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>20</td>
                                <td>5730211023</td>
                                <td>นางสาว สุทธินันท์ ดวงปัญญา</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Infographic Thailand</td>
                                <td>Waiting</td>
                                <td>Mr.Mee Studio</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>21</td>
                                <td>5730211025</td>
                                <td>นางสาว สุภาพร รักษาพล</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Nap Krabi Hotel</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>22</td>
                                <td>5730211027</td>
                                <td>นางสาว กรกช จิยาเพชร</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ดิจิตอล ซู จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท บานาน่า ซอฟท์แวร์ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>23</td>
                                <td>5730211029</td>
                                <td>นาย อภิชาติ คงจันทร์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ดิเอ็นเตอร์ไพรส์ รีซอร์ส เทรนนิ่ง จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท โทเทิล บิสิเนส ดีเวลลอปเมนท์ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>24</td>
                                <td>5730211033</td>
                                <td>นาย วทัญญู น้อยมา</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ดิเอ็นเตอร์ไพรส์ รีซอร์ส เทรนนิ่ง จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>25</td>
                                <td>5730211034</td>
                                <td>นางสาว บุศรินทร์ ทองหอม</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>ศูนย์เทคโนโลยีสารสนเทศ คณะเภสัชศาสตร์ มหาวิทยาลัยสงขลานครินทร์ (Information Technology Center)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>26</td>
                                <td>5730211035</td>
                                <td>นางสาว กุสุมา เมืองกาญ</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ดิเอ็นเตอร์ไพรส์ รีซอร์ส เทรนนิ่ง จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท โทเทิล บิสิเนส ดีเวลลอปเมนท์ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>27</td>
                                <td>5730211037</td>
                                <td>นางสาว ภิญญาภรณ์ ชัยกลิ่น</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ภูเก็ตแอปพลิเคชัน จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>28</td>
                                <td>5730211038</td>
                                <td>นางสาว จุฑามาศ ดำด้วง</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท โฟร์ซีซั่นส์ อินโฟ มีเดีย จำกัด</td>
                                <td>-</td>
                                <td>Boxx music</td>
                                <td>-</td>
                                <td>Approving</td>
                                                            </tr>
                                                    <tr>
                                <td>29</td>
                                <td>5730211040</td>
                                <td>นางสาว วรินทร สนิทนวล</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อินเตอร์ไซต์ (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท ทิงค์เน็ต จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>30</td>
                                <td>5730211041</td>
                                <td>นางสาว ชุติมา เพชรทอง</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Kingart Advertising Co.,Ltd.</td>
                                <td>Accept</td>
                                <td>บริษัท เว็บ คอนเน็คชั่น จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>31</td>
                                <td>5730211044</td>
                                <td>นาย วชิรวิทย์ แขวงเมฆ</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท เอส. จี. ดี. อินเตอร์ เทรดดิ้ง จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>32</td>
                                <td>5730211045</td>
                                <td>นางสาว จันทกานต์ นนพละ</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ซีค ดีไซน์ จำกัด</td>
                                <td>Accept</td>
                                <td>Book Cafe Co.,Ltd. (Nanami Animation)</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>33</td>
                                <td>5730211047</td>
                                <td>นางสาว ณัฎฐ์นรี นวลนิ่ม</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ซีค ดีไซน์ จำกัด</td>
                                <td>Accept</td>
                                <td>Groundhog Studio Co.,ltd.</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>34</td>
                                <td>5730211048</td>
                                <td>นางสาว วรรณดี ทับทิม</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ไอทีซัน คอปอร์เรชั่น จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท ทิงค์เน็ต จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>35</td>
                                <td>5730211050</td>
                                <td>นางสาว ฐิติภรณ์ สว่างวงศ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อะเบาท์ กราฟฟิค จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>36</td>
                                <td>5730211051</td>
                                <td>นางสาว พิชชาพร ศรีสุวรรณ</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อินเทลลิเจ็นซ์ บีสเน็ซ (ไทยเเลนด์) จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท เมาเทน(ไทยแลนด์) จำกัด - Mountain (Thailand) </td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>37</td>
                                <td>5730211052</td>
                                <td>นาย อัครพนธ์ สมแก้ว</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>โรงแรมกะตะธานี ภูเก็ต บีช รีสอร์ท</td>
                                <td>Accept</td>
                                <td>งานสารสนเทศ คณะพยาบาลศาสตร์</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>38</td>
                                <td>5730211053</td>
                                <td>นางสาว นาราภัทร พิชัยรัตน์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>อุทยานการเรียนรู้นครภูเก็ต</td>
                                <td>Accept</td>
                                <td>โรงพยาบาลกรุงเทพภูเก็ต</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>39</td>
                                <td>5730211054</td>
                                <td>นางสาว อันธิกา สังข์ประสิทธิ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท บัดดี้สตาร์ จำกัด</td>
                                <td>Accept</td>
                                <td>Get Along Well</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>40</td>
                                <td>5730211055</td>
                                <td>นาย ศรัณย์ แตระกุล</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ไอที ซัน คอร์ปอเรชั่น จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท ทรู วิชั่นส์ จำกัด (มหาชน)</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>41</td>
                                <td>5730211056</td>
                                <td>นาย ณัฐวุฒิ ลิขิตบรรณศักดิ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Internet KSC Co., Ltd. (Phuket Branch)</td>
                                <td>Accept</td>
                                <td>บริษัท เอท จี เอท จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>42</td>
                                <td>5730211060</td>
                                <td>นางสาว แพรพลอย ขุนหมวก</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Book Cafe Co., Ltd. (Nanami Animation)</td>
                                <td>Accept</td>
                                <td>บริษัท โดนัทส์ แบงค็อก จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>43</td>
                                <td>5730211062</td>
                                <td>นางสาว ปฐมาวัน ทองศรีแก้ว</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อีคอมเมิร์ซ โซลูชั่น จำกัด</td>
                                <td>-</td>
                                <td>บริษัท นิภา เทคโนโลยี จำกัด</td>
                                <td>Accept</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>44</td>
                                <td>5730211068</td>
                                <td>นาย ธัญธร ประทีป</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>โรงพยาบาลดีบุก</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>45</td>
                                <td>5730211069</td>
                                <td>นาย อิทธิพัทธ์ เปลี่ยนสมัย</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท บัสเอ็กซ์ (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>46</td>
                                <td>5730211071</td>
                                <td>นางสาว กมลพรรณ จันทร์นาค</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>โรงพยาบาลดีบุก</td>
                                <td>Accept</td>
                                <td>อุทยานการเรียนรู้นครภูเก็ต</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>47</td>
                                <td>5730211073</td>
                                <td>นาย สุกฤษฏิ์ ซุยจินา</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>ศูนย์คอมพิวเตอร์ โรงพยาบาลสุราษฎร์ธานี</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>48</td>
                                <td>5730211074</td>
                                <td>นางสาว อภิญญา เด็กหลี</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>โรงพยาบาลดีบุก</td>
                                <td>Accept</td>
                                <td>อุทยานการเรียนรู้นครภูเก็ต</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>49</td>
                                <td>5730211075</td>
                                <td>นางสาว อัญชนา ทองเพชร</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>ศูนย์เทคโนโลยีสารสนเทศ คณะเภสัชศาสตร์ มหาวิทยาลัยสงขลานครินทร์ (Information Technology Center)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>50</td>
                                <td>5730211077</td>
                                <td>นางสาว รัตติกาล ริยาพันธ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อีคอมเมิร์ซ โซลูชั่น จำกัด</td>
                                <td>-</td>
                                <td>บริษัท นิภา เทคโนโลยี จำกัด</td>
                                <td>Accept</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>51</td>
                                <td>5730211081</td>
                                <td>นางสาว สิริกาญจน์ ทองพิทักษ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท ไอทีซัน คอปอร์เรชั่น จำกัด </td>
                                <td>Accept</td>
                                <td>บริษัท ทิงค์เน็ต จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>52</td>
                                <td>5730211086</td>
                                <td>นางสาว นฐกานต์ ชัยสิทธิ์</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>บริษัท อินเตอร์ไซต์ (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท ทิงค์เน็ต จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>53</td>
                                <td>5730211095</td>
                                <td>MR. BOREY SOK</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Radica Software Sdn Bhd</td>
                                <td>Accept</td>
                                <td>Webteq Solution Sdn Bhd</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>54</td>
                                <td>5730211100</td>
                                <td>นาย กฤตนัน ฮกฮวดซิ้ม</td>
                                <td>เทคโนโลยีสารสนเทศ</td>
                                                                <td>Manao Software Co., Ltd</td>
                                <td>Accept</td>
                                <td>บริษัท บานาน่า ซอฟท์แวร์ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>55</td>
                                <td>5730214032</td>
                                <td>นางสาว อุษณิษา อุปการดี</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>องค์การกองทุนสัตว์ป่าโลกสากล(WWF-Thailand) </td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>56</td>
                                <td>5730214037</td>
                                <td>นางสาว สุวิมล บัวพรหม</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย (วว.) (กลุ่มงานด้านสิ่งแวดล้อม)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>57</td>
                                <td>5730214038</td>
                                <td>นางสาว ศศิกานต์ ตันเถียร</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>ศูนย์วิทยาศาสตร์การแพทย์ที่ 11/1 ภูเก็ต</td>
                                <td>Waiting</td>
                                <td>บริษัท อันดามัน เอ็นไวรอนเมนทอล อินเตอร์เนชั่นแนล จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>58</td>
                                <td>5730214051</td>
                                <td>นางสาว เสาวลักษณ์ อ่อนชาติ</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>สถาบันวิจัยวิทยาศาสตร์และเทคโนโลยีแห่งประเทศไทย (วว.) (กลุ่มงานด้านสิ่งแวดล้อม)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>59</td>
                                <td>5730214059</td>
                                <td>นางสาว ภัทริน สะระ</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>บริษัท ยูไนเต็ด แอนนาลิสต์ แอนด์ เอ็นจิเนียริ่ง คอนซัลแตนท์ จำกัด (ด้านการศึกษาด้านสิ่งแวดล้อม) </td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>60</td>
                                <td>5730214060</td>
                                <td>นางสาว ปันนิกา พักตร์จันทร์</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>บริษัท ยูไนเต็ด แอนนาลิสต์ แอนด์ เอ็นจิเนียริ่ง คอนซัลแตนท์ จำกัด (ด้านการศึกษาด้านสิ่งแวดล้อม) </td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>61</td>
                                <td>5730214061</td>
                                <td>นาย อานนท์ ทวีพันธ์</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>บริษัท โกลบอล เอ็นไว คอนซัลแตนท์ เทคโนโลยี จำกัด</td>
                                <td>Accept</td>
                                <td>บริษัท เอ็นริช คอนซัลแตนท์ จำกัด</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>62</td>
                                <td>5730214068</td>
                                <td>นางสาว เกวลี เกลี้ยงมณี</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>องค์การกองทุนสัตว์ป่าโลกสากล(WWF-Thailand) </td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>63</td>
                                <td>5730214069</td>
                                <td>นางสาว วีรวรรณ เนตรสุวรรณ</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>ไอเอสอีที (ประเทศไทย) จำกัด</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>64</td>
                                <td>5730214082</td>
                                <td>นาย พงศกร ศรีนา</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>บริษัท เพอร์เฟคโซลูชั่น แอนด์ คอนเซาส์แตนท์ จำกัด (ฝ่ายวิศวกรรมสิ่งแวดล้อม)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>65</td>
                                <td>5730214087</td>
                                <td>นาย วรพล จิตมุ่ง</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>บริษัท เพอร์เฟคโซลูชั่น แอนด์ คอนเซาส์แตนท์ จำกัด (ฝ่ายวิศวกรรมสิ่งแวดล้อม)</td>
                                <td>Accept</td>
                                <td>-</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>66</td>
                                <td>5730214090</td>
                                <td>นางสาว วราภรณ์ จักร์แก้ว</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>Water Index and Consultant Co., Ltd.</td>
                                <td>Accept</td>
                                <td>ศูนย์วิจัยและพัฒนาทรัพยากรทางทะเลและชายฝั่งทะเลอันดามัน (กลุ่มสมุทรศาสตร์)</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                                    <tr>
                                <td>67</td>
                                <td>5730214091</td>
                                <td>พิชชาพร ศรเกษตริน</td>
                                <td>เทคโนโลยีและการจัดการสิ่งแวดล้อม</td>
                                                                <td>Water Index and Consultant Co., Ltd.</td>
                                <td>Accept</td>
                                <td>การไฟฟ้าฝ่ายผลิตแห่งประเทศไทย เขื่อนรัชชประภา</td>
                                <td>-</td>
                                <td></td>
                                                            </tr>
                                            </tbody>
                </table>
            </div>  
        </div>  
      </div>  
    </div>
		
