<!-- main content -->
<section class="content home">
	<div class="container-fluid">
		<div class="block-header">
			<h2>เงื่อนไขการให้บริการ</h2>
			<ul class="breadcrumb">
				<li class="breadcrumb-item"><a href="index.html">หน้าแรก</a></li>			
				<li class="breadcrumb-item active">เงื่อนไขการให้บริการ</li>
			</ul>
		</div>
		<div class="row clearfix">
			<div class="col-md-12 col-lg-12">
				<div class="card visitors-map">
					<div class="header">
						<h3>เงื่อนไขการให้บริการ</h3>
					</div>
					<div class="body">
						<div class="row">							
							<div class="col-sm-12">	
								<p class="indent">เงื่อนไขและข้อตกลงต่อไปนี้ มีผลบังคับใช้ทันทีที่ลูกค้าเริ่มต้นใช้บริการกับเรา ซึ่งเราได้ประกาศเอาไว้บนหน้าเว็บไซต์ และในระบบ Control Panel อย่างชัดเจน ขอให้ลูกค้าทุกท่านโปรดทำความเข้าใจและปฎิบัติตาม </p>
							</div>

							<div class="col-sm-12">	
								<p class="indent">บริการระบบชำระเงินผ่านบัตรเครดิตของTHAIEPAY เป็นบริการระบบชำระเงินด้วยบัตรเครดิตผ่านเครือข่ายอินเทอร์เน็ต ดังนั้น บริการระบบชำระเงินผ่านบัตรเครดิตTHAIEPAY คือ บริการระบบชำระเงินค่าสินค้าหรือบริการด้วยการตัดบัตรเครดิตในการซื้อขายสินค้าหรือบริการบนอินเทอร์เน็ต  </p>
							</div>

							<div class="col-sm-12">	
								<p class="indent"> โดยผู้ใช้บริการจะต้องเป็นบุคคลหรือเจ้าของเว็บไซด์ที่ขายสินค้าหรือบริการบนเครือข่ายอินเตอร์เน็ต และต้องการใช้บริการระบบชำระเงินผ่านบัตรเครดิตเพื่อชำระค่าสินค้าหรือบริการของตน  </p>
							</div>

							<div class="col-sm-12">	
								<p class="indent">เมื่อคุณทำความเข้าใจบริการ เงื่อนไข และระบบจัดการร้านค้าของ THAIEPAY ดังมีรายละเอียดด้านล่างนี้แล้ว ให้คุณคลิกที่ปุ่ม <b>"I Agree"</b> ซึ่ง ถือว่าคุณได้ <b>“ยอมรับ”</b> ข้อตกลงทั้งหมดนี้เรียบร้อยแล้ว</p>
							</div>

								
						</div>
					</div>
				</div>
			</div>
		</div><!-- income monthly -->

<div class="row clearfix">
		<div class="col-md-12 col-lg-12">
                <div class="card">
                    <div class="header">
                        <h3> 1. คุณสมบัติของร้านค้า </h3>
                        
                    </div>
                    <div class="body">
                        <ul>
                            <li>ต้องมีโดเมนเนมและเว็บไซต์เป็นของตัวเอง</li>
                            <li>ต้องมีเว็บไซต์ที่ยังเปิดใช้งานได้ </li>
                            <li>ต้องไม่ดำเนินธุรกิจที่ผิดกฏหมายหรือขัดต่อศีลธรรม</li>
                            <li>ห้ามจำหน่ายยาและผลิตภัณฑ์เสริมอาหารทุกประเภท</li>
                            <li>เครื่องสำอางค์ทุกประเภท</li>
                            <li>การพนันต่างๆ</li>
                            <li>สื่อลามก</li>
                            <li>เครื่องดื่มที่มีแอลกอฮอล์ทุกชนิด</li>
                            <li>บุหรี่และสารเสพติด</li>
                            <li>เกมส์ออนไลน์</li>
                            <li>สินค้าลอกเลียนแบบทุกชนิด</li>
                            <li>ต้องเป็นบริษัทที่จดทะเบียนบริษัทใน <u>ประเทศไทย</u> เท่านั้น (กรณีที่สมัครในนามบริษัท) </li>
                            <li>ต้องมีสำนักงานตั้งอยู่ใน <u>ประเทศไทย</u> (กรณีที่สมัครในนามบริษัท)</li>
                            <li>ต้องส่งสินค้าหรือผลิตภัณฑ์ต่างๆจาก <u>ประเทศไทย</u> เท่านั้น</li>

                            <br />
                            &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ร้านค้าให้คำรับรองว่า สินค้าหรือบริการของร้านค้า
                            จะต้องเป็นสิ่งที่ถูกต้องตามกฎหมายและไม่ผิดต่อศีลธรรมอันดีงามของประชาชน <font color='red'>หาก THAIEPAY
                            ตรวจสอบพบภายหลังว่าร้านค้านำระบบชำระเงินผ่านบัตรเครดิตนี้ ไปใช้ชำระเงินค่าสินค้าหรือบริการที่ผิดกฎหมาย
                            หรือผิดต่อศีลธรรม THAIEPAY มีสิทธิที่จะยึดหน่วงการชำระเงินทั้งหมดของร้านค้า พร้อมทั้งสามารถยกเลิกการให้บริการทั้งหมดได้ทันที</font> <br />

                        </ul>
                    </div>

                    <div class="header">
                <h3>2. การยอมรับข้อตกลงและระเบียบการใช้งาน</h3>

              
                                                                <div class="header">
                                                                  <h2>2.1 ค่าธรรมเนียม</h2>

                                                                </div> 
                                                               

                                                               &nbsp; &nbsp; &nbsp;1. ค่าธรรมเนียมการเรียกเก็บเงินตามรายธุรกรรมในอัตรา <strong>ร้อยละ 0.00</strong> ของยอดเงินรวมของการชำระเงิน ค่าสินค้าหรือบริการ ผ่านบัตรเครดิตวีซ่า (VISA) และมาสเตอร์การ์ด (MasterCard) ในแต่ละครั้ง ซึ่งจะรวมถึงค่าขนส่ง (ถ้ามี) 
                                                                  <br />

                                                                   &nbsp; &nbsp; &nbsp;2. ค่าธรรมเนียมการเรียกเก็บเงินตามรายธุรกรรมในอัตรา <strong>ร้อยละ 4.75 </strong>ของยอดเงินรวมของการชำระเงินค่าสินค้าหรือบริการ
                                                                       ผ่านบัตรเครดิตอเมริกันเอ็กซ์เพรส (American Express) ในแต่ละครั้ง ซึ่งจะรวมถึงค่าขนส่ง
                                                                       (ถ้ามี)<br />
                                                                   
                                                                  &nbsp; &nbsp; &nbsp;3. ค่าบริการระบบ <strong>ePayment 0.00 บาท/เดือน</strong>
                                                               
                                                              <br /><br />
                                                             

                                                              <div class="header">
                                                                  <h2>2.2 ข้อตกลงการโอนยอดรายได้</h2>

                                                                </div> 
                                                                 
                                                                 &nbsp; &nbsp; &nbsp; 
                                                            THAIEPAYจะสรุปยอดการรายได้ร้านค้าโดยรวบรวมในรอบ 1 เดือนและ ทำการโอนยอดรายได้จำนวนดังกล่าว หลังจากหักค่าธรรมเนียมให้แก่ร้านค้าในวันที่ 10 ของเดือนถัดไป โดยการนำฝากเข้าบัญชีธนาคารที่ร้านค้าแจ้งมา และหากวันที่ 10 ของเดือนถัดไป ตรงกับวันหยุดทำการของโพลาร์ หรือธนาคาร เงินที่ต้องคืนจะถูกนำฝากเข้าบัญชี ของร้านค้าในวันทำการถัดไป 
                                                             <br /><br />


                                                                <div class="header">
                                                                  <h2>2.3 อัตราการแลกเปลี่ยนสกุลเงิน </h2>

                                                                </div>
                                                                 &nbsp; &nbsp; &nbsp;ในกรณีที่ราคาขาย ของสินค้าหรือบริการเป็นสกุลเงินต่างประเทศ ร้านค้าตกลงและรับทราบว่า THAIEPAYจะคิดคำนวณยอดรายได้โดยใช้อัตราแลกเปลี่ยนตามอัตราซื้อ (Buying Rate) แต่ละวัน ของ “ธนาคารกสิกรไทย” ณ วันที่เกิดการชำระเงินผ่านบัตรเครดิต ทั้งนี้ อัตราการแลกเปลี่ยนในแต่ละวันนั้นไม่คงที่ ร้านค้าจึงต้องทำความเข้าใจกับลูกค้าด้วยเช่นกัน
                                                               <br /> <br />
                                                                <div class="header">
                                                                  <h2>2.4 กรณี "ยึดหน่วง" (Hold Status)</h2>

                                                                </div> 
                                                                 &nbsp; &nbsp; &nbsp;ร้านค้าตกลงที่จะตรวจสอบการทำรายการของลูกค้าอย่างสม่ำเสมอ และชะลอการส่งสินค้าไปยังลูกค้าก่อนเป็นระยะเวลา 48 ชั่วโมงทุกครั้งหลังจากที่รายการสั่งซื้ออนุมัติ เพื่อป้องกันรายการชำระเงินที่มีปัญหา  ซึ่งในกรณีที่รายการใดถูก THAIEPAY ตรวจพบว่ามีการชำระเงินที่ผิดปกติ หรือมียอดเงินสูง สถานะของการรายการนั้นอาจเปลี่ยนแปลงจาก COMPLETE เป็น HOLD ได้ ภายใน 48 ชั่วโมง ทั้งนี้หากมีการเปลี่ยนสถานะรายการเกิดขึ้น ร้านค้ายินยอมที่จะปฎิบัติตามขั้นตอนที่ทางTHAIEPAYแจ้งให้ทราบ
                                                              <br /> <br />

                                                                <div class="header">
                                                                  <h2>2.5 กรณีการปฏิเสธการชำระเงินจากผู้ถือบัตร (Charge Back) </h2>

                                                                </div>
                                                                 &nbsp; &nbsp; &nbsp;ร้านค้ายอมรับการปฏิเสธการชำระเงินจากผู้ถือบัตร(Charge Back) หากภายหลังธนาคารหรือบริษัทผู้ให้บริการบัตรเครดิตตรวจพบข้อสงสัย หรือความผิดปกติ หรือการทุจริต ฉ้อโกง หรือไม่ว่าด้วยกรณีใดก็ตาม ร้านค้ายินยอมให้ THAIEPAY ทำการหักยอดเงินดังกล่าว จากรายได้ร้านค้า หรือโอนยอดเงินดังกล่าวกลับมายังTHAIEPAY ทั้งนี้ ความเสี่ยงและความเสียหายที่เกิดขึ้นนั้น ร้านค้าจะเป็นผู้รับผิดชอบทั้งหมด <br />
                                                                 <br />
                                                                 &nbsp; &nbsp; &nbsp; THAIEPAYขอสงวนสิทธิ์ที่จะเปลี่ยนแปลงข้อตกลงข้างต้นตามความเหมาะสม โดยจะแจ้งให้ร้านค้าทราบเป็นคราวๆไป ข้าพเจ้ารับทราบพร้อมทั้งยอมรับเงื่อนไขข้อตกลงการใช้บริการระบบตัดบัตรเครดิตออนไลน์ THAIEPAY ทั้งหมด
          
              </div>

              <div class="row">
                        <div class="col-sm-12">
                          <center>
                          <button class="btn btn-raised btn-primary waves-effect "  type="button">I AGREE</button>

                          &nbsp; &nbsp;

                          <button class="btn  btn-raised btn-danger waves-effect"  type="button">CANCLE</button>


                          </center>


                        </div>
                    </div>



                </div>
            </div>

					
				</div>
			</div>
		</div><!-- last 10 orders -->

		
		</div><!-- news and promotion -->

		
		<div class="row clearfix">
			<div class="col-sm-12 col-md-12">
				<div class="card">
					<div class="body" id="footer">
							<div class="col-sm-12">
								<p class="copy m-b-0">© Copyright
									<time class="year">2017</time>
									WrapTheme  - All Rights Reserved</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>